// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="Contacts";
"Str_FaxAddressBook"="Carnet d’adresses";

"Str_FaxSyncContacts_Sync"="Synchronisation de %@ en cours.";
"Str_FaxSyncContacts_Complete"="Synchronisation de %@ terminée.";
"Str_FaxSyncContacts_Error_A"="La synchronisation de %@ a échoué.";
